# Homebrew bundle file

brew "git"
brew "gh"
brew "zsh"
brew "zplug"
brew "node"
brew "python"
brew "ruby"
brew "go"
brew "exa"
brew "bat"
brew "tree"
brew "trash-cli"
brew "ripgrep"
brew "the_silver_searcher"
brew "fd"
brew "fzy"
brew "peco"
brew "unrar"
brew "p7zip"
brew "ffmpeg"
brew "neovim"
brew "youtube-dl"

