# Homebrew bundle file

brew "hub"
brew "xclip"
brew "ripgrep"
brew "the_silver_searcher"
brew "fzy"
brew "fd"
brew "trash-cli"
brew "neovim"
brew "unrar"
brew "p7zip"
brew "ffmpeg"
brew "youtube-dl"
brew "node"
brew "yarn"
brew "python"
brew "ruby"

